{
	"quotes": [
		{
			"src": "《光明天書》",
			"title": "004 觀世音菩薩教導我們：信仰哪一位神聖仙佛就學習他的品質與精神",
			"quote": "你們信仰哪一位神聖仙佛，去學習他的品質與精神就對了。"
		},
		{
			"src": "《光明天書》",
			"title": "008 老天爺解答關於“貪吃貪睡”的問題",
			"quote": "正常的成年人每天休息七到八小時足矣，超出了這個時間就屬於貪睡。"
		},
		{
			"src": "《光明天書》",
			"title": "008 老天爺解答關於“貪吃貪睡”的問題",
			"quote": "正常的飲食就一日三餐，吃多吃少是根據每個人的身體需求。如果三餐之外還去吃你們人世間的那些垃圾食物，就屬於貪。當然，可以適當吃一些水果來幫助消化食物、補充營養。只要不超量，不以追求美味為目的，就不算是貪。"
		},
		{
			"src": "《光明天書》",
			"title": "008 老天爺解答關於“貪吃貪睡”的問題",
			"quote": "其實早睡早起有益於身體健康。晚上早點睡覺，早上早點起床，每一天的精神就會很飽滿。"
		},
		{
			"src": "《光明天書》",
			"title": "013 老天爺解答關於“一夫一妻制以及一夫多妻等不正當男女關係”的問題",
			"quote": "有淫穢思想的人，不是妖魔鬼怪的後代，就是墮落的人。"
		},
		{
			"src": "《光明天書》",
			"title": "015 老天爺解答關於“風水和財富”的問題",
			"quote": "一個人的財富不是上輩子修來的，而是通過今生的不斷努力創造的。"
		},
		{
			"src": "《光明天書》",
			"title": "043 老天爺針對“毒品”問題作出指導",
			"quote": "其實吸毒人員可以通過改變自己，選擇走正確的人生道路，從而脫離苦海。如果一個人有堅定的意志，不斷增強自身的正能量，就能戰勝毒品對自己的控制，這要看吸毒人員有沒有那麼堅強的毅力。"
		},
		{
			"src": "《光明天書》",
			"title": "056 老天爺針對“過度發展工業”問題作出指導",
			"quote": "如果每個人都覺悟了，都能做到清心寡欲，不去過多地追求這些物品，那對於一味發展工業的企業來講，就會面臨很大的挑戰。只要世人覺悟了，就會懂得發展農業比發展工業更為踏實。其實我們上天一直看好農業的發展，也比較支持農業的發展。畢竟農業發展好了，不但能使世人生活得更好，而且地球的環境也會得到很大的改善。"
		},
		{
			"src": "《光明天書》",
			"title": "089 老天爺回答“如何療癒前世傷害”等提問",
			"quote": "其實一個人改變不良的性格，就是在改變命運。如果是一個全身心正能量的人，每天都積極向上，快快樂樂地生活，每天吸收到的就是宇宙中的正向訊息與正能量。也就是說，只有正向訊息與正能量才能治癒正義生命心靈的創傷。"
		},
		{
			"src": "《光明天書》",
			"title": "094 大日如來解答“汽車尾氣零排放”的問題",
			"quote": "地球上確實有一些人才，他們本來就是從高維空間的世界下到地球鍛煉或執行使命的。這些人之所以對自己所從事的行業特別感興趣，是因為每個人所攜帶的生命訊息在發揮著作用。"
		},
		{
			"src": "《光明天書》",
			"title": "104 老天爺針對“多家銀行存款消失與理財平台瘋狂圈錢”等社會亂象作出指導",
			"quote": "在理財方面，親人們可以通過正規的管道賺錢，也就是謀求一份正當職業並通過辛勞付出來獲取相應的報酬，這才符合正道，也不會受騙。"
		},
		{
			"src": "《光明宇宙知識》第一部 第二章 ",
			"title": "第二節 幸福的指數",
			"quote": "正能量就是抗擊邪惡勢力最有力的武器。"
		},
		{
			"src": "《光明宇宙知識》第一部 第二章 ",
			"title": "第三節 痛苦的根源",
			"quote": "要想改變這個世界，讓這個世界沒有痛苦，首先從自我改變開始。就是讓自己存有愛心，把所有煩惱與痛苦，或抱怨他人、抱怨這個世界的心，轉化成包容的心，無私大愛的心。"
		},
		{
			"src": "《光明宇宙知識》第一部 第三章 ",
			"title": "第二節 宇宙的中心思想",
			"quote": "當發現他們作惡時，我們可以去揭露他們醜惡的行為，也就是去舉報他們維護正義。"
		},
		{
			"src": "《光明宇宙知識》第一部 第四章 ",
			"title": "第四節 心的力量",
			"quote": "我們可以通過學習宇宙知識，傳播正能量，讓每個人都散發正向的訊息來提升地球能量場的頻率。靠我們這一代人的共同努力，把地球轉變成一個正能量的場，這是我們這代人的任務！"
		},
		{
			"src": "《光明宇宙知識》第一部 第五章 ",
			"title": "第四節 命運的形成",
			"quote": "我們曾經每天都在散發著負面訊息，都在抱怨他人，都在抱怨這個世界的不公。既然我們曾經是那樣的人，我們怎麼可能是正能量的人？"
		},
		{
			"src": "《光明宇宙知識》答疑解惑（一）",
			"title": "004 關於“業力”與“地獄”的提問",
			"quote": "只要我們學會改變自己，用正向的心念代替負面的心念，並不斷地無私奉獻，就能清除自己生命裡存在的負面訊息，提升自己的能量頻率。"
		},
		{
			"src": "《光明宇宙知識》答疑解惑（一）",
			"title": "039 關於“我們國家56個民族是怎麼產生”的問題",
			"quote": "只要我們能把宇宙知識普及到地球的每個角落，就可以使這個世界不再有不同的文化傳承。只有文化做到統一，才不會有紛爭、不會再分區域、不會再分你我；文化做到統一，也便於各個國家的管理，人心才會歸於一個方向。如果能做到這一點，我相信世界將會變得非常和諧，不會再有紛爭。"
		},
		{
			"src": "《光明宇宙知識》答疑解惑（一）",
			"title": "041 關於“邪淫和手淫”的問題",
			"quote": "至於“手淫算不算邪淫”這個問題，手淫當然不算。但是有這種行為的人，就證明這個人缺乏高尚的精神追求，已經沒有能力掌控自己的心，掌控不了自己的行為。因為內心空虛，沒有精神寄託，沒有把自己的生命提高到一定的層次，所以才會墮落，才執著於這個肉身載體的愉悅享受。這樣的行為，雖然不被定義為邪淫，但是它會降低人的生命層次而使一個人變成低頻的生命。"
		},
		{
			"src": "《光明宇宙知識》答疑解惑（一）",
			"title": "061 關於“如何消除自己的私心雜念不再起伏”的問題",
			"quote": "我們要時刻保持清醒的頭腦，不要被外境所迷惑，時刻要清晰自己追求的是什麼，自己正確的人生方向在哪裡。有了這些正確的方向在指引著我們，我們有再大的起伏或反覆，都會隨著我們智慧的增長而能做到完全地清除。"
		},
		{
			"src": "《光明宇宙知識》答疑解惑（一）",
			"title": "067 關於“八字相剋，高離婚率，同性戀”等問題",
			"quote": "當一個人越來越沒有格局，越來越沒有高度時，就會變得越來越自私，越來越沒有責任心。"
		},
		{
			"src": "《光明宇宙知識》答疑解惑（一）",
			"title": "079 關於“定力”的多個提問",
			"quote": "我們懂得越多，就越能看破與放下，就不會去執著；不執著了，心就能清靜，就不會有太多的起伏。"
		},
		{
			"src": "《光明宇宙知識》答疑解惑（一）",
			"title": "081 關於“負面的訊息發出去了能否挽回”等提問",
			"quote": "當我們所散發的正向訊息永遠比負面訊息多的時候，我們就不至於成為宇宙的拖累，因為我們在不斷地為宇宙提升能量場而作出應有的貢獻。"
		},
		{
			"src": "《光明宇宙知識》答疑解惑（一）",
			"title": "082 關於“高維空間實體星球上的陽性生命透過什麼方式讓自身達到身心平衡”等提問",
			"quote": "要想得到健康，每個人都要首先從內心去改變，成為全身心正能量的人，因為正能量能對我們的身體產生一定的保護作用。"
		},
		{
			"src": "《光明宇宙知識》答疑解惑（一）",
			"title": "094 關於“宇宙不同的世界是否都存在親情與社會關係”等問題",
			"quote": "一個人過分地執著，是因為沒有更大的格局，也沒有太大的責任心而造成的。"
		},
		{
			"src": "《光明宇宙知識》答疑解惑（一）",
			"title": "118 關於“修行好的根基和堅強的意志力來自哪裡”的問題",
			"quote": "如果我們懈怠或慵懶，沒有上進心，就不可能有堅強的意志力，因為堅強的意志力也來自個人強大的責任心與使命感。"
		},
		{
			"src": "《光明宇宙知識》答疑解惑（一）",
			"title": "120 關於“太陽系大部分星球負向旋轉”的多個提問",
			"quote": "過於疲乏會讓自己的能量場處於紊亂的狀態"
		},
		{
			"src": "《光明宇宙知識》《人道》",
			"title": "第二篇 人生的含義",
			"quote": "人生就是一次給予我們體現自身價值的生命旅程。"
		},
		{
			"src": "《光明宇宙知識》《人道》",
			"title": "第三篇 愛的意義",
			"quote": "“愛”也可以理解為宇宙中的“黏合劑”，這種“黏合劑”會使宇宙中的萬物互相關聯，成為一個不可分割的整體。"
		},
		{
			"src": "《光明宇宙知識》《人道》",
			"title": "第四篇 情感的作用",
			"quote": "當一個人以正向的情感生存在宇宙中時，宇宙回饋給他的就是正向的力量，這種力量會讓這個人持續地累積正向訊息。"
		},
		{
			"src": "《光明宇宙知識》《人道》",
			"title": "第八篇 愛情",
			"quote": "愛情是一種非常神聖而又高貴的精神需求。也就是說，正義生命對愛情的需求大多來自心裡，而不是肉體上的交合。"
		},
		{
			"src": "《光明宇宙知識》《人道》",
			"title": "第八篇 愛情（講座）",
			"quote": "地球上陽性親人的載體受大環境的影響產生了很大的變化。從地球虛空中的淫穢訊息，到地球陽性生命展現的淫穢訊息，再加上身體的變異，就形成了當今孩子們身體上的慾望。"
		},
		{
			"src": "《光明宇宙知識》《人道》",
			"title": "第十篇 奉獻",
			"quote": "奉獻就像開關一樣，能夠打開一個人生命中與生俱來的能力。當奉獻的力度越來越大時，自身的能量頻率也會得到不斷提高。"
		},
		{
			"src": "《光明宇宙知識》《人道》",
			"title": "第十一篇 人的內心世界",
			"quote": "一個人只要能夠保持清靜的狀態，就能夠走進自己的內心去感受那份寧靜與愉悅，而要感受這份寧靜與愉悅，回歸自性是前提和基礎。"
		},
		{
			"src": "《光明宇宙知識》《人道》",
			"title": "第二十三篇 責任與義務",
			"quote": "如果不明白自己的責任與義務，我們就會盲目地生存，沒有正確的方向，活得越來越沒有價值。一個人長期這樣生活，就會越來越空虛，並且對自己會越來越失去信心。"
		},
		{
			"src": "《光明宇宙知識》《品行》",
			"title": "第二篇 我們的精神",
			"quote": "我們小宇宙家族的主要精神就是“無私奉獻、不畏艱險、勇於創造、勇於擔當”。"
		},
		{
			"src": "《光明宇宙知識》《品行》",
			"title": "第二篇 我們的精神",
			"quote": "要想激發出與生俱來的這些高尚精神，我們就要具備一定的愛心和一定的正向訊息與能量。"
		},
		{
			"src": "《光明宇宙知識》《品行》",
			"title": "第三篇 行為",
			"quote": "如果不重視自己的每一個行為，我們就不會有這方面的意識去修正自己，就會在不知不覺中展現出不良的行為。這就需要我們每個人時時刻刻注意審視自己，時時刻刻意識到每一個行為展現的重要性。"
		},
		{
			"src": "《光明宇宙知識》《品行》",
			"title": "第四篇 精神面貌",
			"quote": "當我們不是很平靜時要及時作出調整，讓自己儘快回歸到平靜的狀態。如果我們明白生命中所經歷的所有波折都能鍛煉自己，就不會因為遇到波折而讓自己的內心產生太大的波動。"
		},
		{
			"src": "《光明宇宙知識》《品行》",
			"title": "第五篇 外在展現的重要性",
			"quote": "無論生活多麼艱難，我們都要記住自己尊貴的身份，努力克服所有的困難，以良好的形象展現於宇宙中，從而讓自己的每一個展現都能帶給這個世界正向的訊息。"
		},
		{
			"src": "《光明宇宙知識》《品行》",
			"title": "第八篇 我們的人生",
			"quote": "無論經歷著怎樣的人生，我們都要選擇正確的人生道路。只有選擇了正確的人生道路，所經歷的磨難才有價值。如果背道而馳，選擇了墮落，選擇了錯誤的人生方向，那麼我們所經歷的磨難就沒有任何價值。"
		},
		{
			"src": "《光明宇宙知識》《品行》",
			"title": "第八篇 我們的人生",
			"quote": "人生非常漫長，並非一朝一夕。我們要在漫長的人生旅途中學會磨練自己，從每一件小事開始都選擇正確的方向，在宇宙中發揮正向的作用。當然，越覺悟的人越能細微觀察自己的一言一行。對自己觀察得越細微，就越能修正自己，使每一個心念和行為都是正向的。"
		},
		{
			"src": "《光明宇宙知識》《品行》",
			"title": "第十篇 言談舉止",
			"quote": "低俗的舉止會令人生厭，也會產生負面的訊息。一個時時刻刻注重自己言談舉止的人，就是有一定素質素養的人，因為自身的素質素養就是由平時的言談舉止來體現的。"
		},
		{
			"src": "《光明宇宙知識》《品行》",
			"title": "第十二篇 友誼的橋樑",
			"quote": "當一個人與越來越多的人結下友誼時，他在這個世界上的號召力就會越來越大，也就越能體現出更大的價值。"
		},
		{
			"src": "《光明宇宙知識》《品行》",
			"title": "第十四篇 發揚",
			"quote": "只有不斷發揚我們家族的高尚精神，才能永遠走在正確的道路上。如果失去了這些高尚的精神，我們就會墮落，甚至會成為宇宙的破壞者。"
		},
		{
			"src": "《光明宇宙知識》《品行》",
			"title": "第十六篇 愛之行",
			"quote": "其實所有正向的訊息都可以稱為愛的訊息；因為愛代表的是正向，所以一切正向的行為也可以理解為愛的行為。"
		},
		{
			"src": "《光明宇宙知識》《品行》",
			"title": "第十九篇 韻律",
			"quote": "如果一個人的反應非常快，動作非常敏捷，那就證明這個人的韻律非常高。一個人的生命韻律越高，其反應能力與行動敏捷度就會越強。"
		},
		{
			"src": "《光明宇宙知識》《品行》",
			"title": "第十九篇 韻律",
			"quote": "我們要想擁有高韻律，就要接受更多的高速訊息，因為這些高速訊息能夠通過我們自身能量場的作用，來提升我們的生命韻律。與此同時，還要有意識地去加強這方面的訓練，讓自己的生命體越來越敏捷。"
		},
		{
			"src": "《光明宇宙知識》《品行》",
			"title": "第十九篇 韻律",
			"quote": "當我們的生命韻律越來越高速時，就能產生更大的價值，因為我們的工作效率會比之前更高。但這些必須建立在服務正義宇宙的基礎上。如果服務邪惡的世界，不但不會產生任何價值，反而會成為宇宙的破壞者，阻礙宇宙的向上發展。"
		},
		{
			"src": "《光明宇宙知識》《品行》",
			"title": "第十九篇 韻律",
			"quote": "我們可以通過接受更多、更高速的訊息來提升自己的生命韻律。我們的韻律提升得越高，就越能在宇宙中產生更大的價值。當然，不同的訊息會在我們的生命裡產生不同的作用，而提升韻律的訊息只是其中的一部分。"
		},
		{
			"src": "《光明宇宙知識》《品行》",
			"title": "第十九篇 韻律（講座）",
			"quote": "高速訊息在我們的生命體中會形成高頻能量"
		},
		{
			"src": "《光明宇宙知識》《生存之道》",
			"title": "第四篇 感悟",
			"quote": "我們可以把生命當中所感悟到的一切累積成人生經驗，讓我們越來越有能力。如果我們不用心去感悟，就不可能有大的成就。所以說生命旅途當中累積的所有經驗都是巨大的財富。"
		},
		{
			"src": "《光明宇宙知識》《生存之道》",
			"title": "第七篇 事態發展的方向",
			"quote": "我們能從錯誤中吸取教訓、總結經驗，讓自己在今後的人生旅途中儘量不犯同樣的錯誤或少犯錯誤才是最重要的。"
		},
		{
			"src": "《光明宇宙知識》《生存之道》",
			"title": "第十六篇 情感寄託",
			"quote": "我們要把自己的情感寄託在責任與擔當上，寄託在無私奉獻上。因為只有把自己的情感寄託在這些正向的行為當中，才能體現出我們真正的價值，才能提升我們生命的層次。"
		},
		{
			"src": "《光明宇宙知識》《天象》",
			"title": "第十篇 不同的展現",
			"quote": "當親人們還沒有能力對抗那些惡人時，一定要遠離它們，只有這樣才能很好地保護自己。"
		},
		{
			"src": "《光明宇宙知識》《天象》",
			"title": "第十四篇 流動性",
			"quote": "無論在任何階段或處在任何世界，我們都要往更高的正義世界或領域流動，不能往邪惡的世界流動。如果一個人永遠處在同一個階段，沒有提升，也沒有任何改變，那就無法體現更大的價值。所以流動很有必要。"
		},
		{
			"src": "《光明宇宙知識》《天象》",
			"title": "第十八篇 勇於挑戰",
			"quote": "只要勇於去挑戰、嘗試，哪怕失敗了，也可以從失敗的過程中總結經驗，為日後的成功打下堅實的基礎。"
		},
		{
			"src": "《光明宇宙知識》《天象》",
			"title": "第十八篇 勇於挑戰",
			"quote": "只要是有責任心與使命感的親人，都有勇於挑戰的精神，都想體現自身更大的價值。"
		},
		{
			"src": "《慧眼觀世界》第一章 ",
			"title": "第一節 宇宙的本質",
			"quote": "生命散發的訊息不能直接轉化成物質形態的能量或波態能量，但是生命散發的訊息會影響到宇宙能量場的旋轉方向和頻率。"
		},
		{
			"src": "《慧眼觀世界》第五章 ",
			"title": "第二節 正邪之戰",
			"quote": "長期以來，邪惡家族向地球傳達的一些錯誤理念已經被地球人所接受，有的甚至上了一些國家的教科書。當這種錯誤的理念成為了世人的意識形態，世人也就不會相信人外有人、天外有天的道理。這種錯誤的理念對世人的禁錮和對世界發展的影響是不可估量的，甚至可以說左右著世界的走向。所以我們一定要有這樣的意識：地球上正邪大戰的主戰場是在意識形態領域，是在文化教育領域！"
		},
		{
			"src": "《慧眼觀世界》第四章 ",
			"title": "第二節 陰性生命的生活方式",
			"quote": "事實上，我們很多陽人熟練掌握的技能也來自前幾世的歷練，雖然在投胎轉世時抹去了記憶，但在他們的生命核心系統中儲存著這樣的訊息。可見這個世界本沒有什麼天才，除了一些基本的生命訊息外，任何熟練掌握的技能都來自勤學苦練。"
		},
		{
			"src": "《慧眼觀世界》第五章 ",
			"title": "第二節 正邪之戰",
			"quote": "儘管在較低維空間出現了一些邪惡，但是大宇宙不會偏袒、縱容邪惡，也因此邪惡永遠成為不了宇宙的主旋律。也就是說，在整個宇宙範圍內，邪惡永遠無法戰勝正義。這就是“邪不壓正”的道理。"
		},
		{
			"src": "《慧眼觀世界》第五章 ",
			"title": "第二節 正邪之戰",
			"quote": "宇宙中只要正義生命全部散發正向訊息，邪惡勢力就會失去生存的土壤，它們的地盤就會逐漸萎縮。其實這才是最高級別、真正意義上的正邪大戰！"
		},
		{
			"src": "《慧眼觀世界》第六章 ",
			"title": "第二節 掌控自己的心 ",
			"quote": "那麼如何來提升自身的能量頻率呢？我們可以從正向、高頻兩個要素入手。而這兩個要素又可以分解為三個方面。第一、散發思想類正向高頻訊息；第二、散發行為類正向高頻訊息；第三、散發展現類正向高頻訊息。"
		},
		{
			"src": "《慧眼觀世界》第六章 ",
			"title": "第二節 掌控自己的心 ",
			"quote": "一個生命積累有怎樣的訊息，他的生命核心系統就會用怎樣的訊息來加工提供給心的指令，並使之成為這個生命行為的指南。用正向訊息加工出來的指令會讓一個人的生命體發揮出正向作用，用負面訊息加工出來的指令會讓一個人的生命體發揮出負面作用。"
		},
		{
			"src": "《慧眼觀世界》第六章 ",
			"title": "第二節 掌控自己的心 ",
			"quote": "當生命核心系統攜帶的負面訊息不斷被清除，自己的內心越來越正向、越來越明亮時，自己的能量頻率就會越來越高。這就是生命提升的真相！"
		},
		{
			"src": "《慧眼觀世界》第八章 ",
			"title": "第一節 人與人之間的關係",
			"quote": "一個真正覺悟的人，他只會去尊重別人，而不會要求也得到別人的尊重。"
		},
		{
			"src": "《慧眼觀世界》第十章 ",
			"title": "第一節 行為展現",
			"quote": "平常我們只意識到生命的內在狀態會影響到我們的外在展現，而沒有意識到良好的外在展現也會作用於生命的內在狀態。這樣的真相帶給我們一種全新的理念，——那就是時刻注重個人的外在展現能夠對我們整體生命的成長起到積極有效的作用。"
		},
		{
			"src": "《慧眼觀世界》第十章 ",
			"title": "第二節 情感與笑容",
			"quote": "情感是一個生命內心對外在事物做出的反映，這種內心的反映是以生命最原始的訊息為基礎的。所以說情感是內心的聲音，是智慧的縮影，也是靈魂的力量。"
		},
		{
			"src": "《慧眼觀世界》第十章 ",
			"title": "第二節 情感與笑容",
			"quote": "一個笑容非常簡單，但它帶給這個世界的力量非同凡響。因為笑容的背後正是我們內心正向情感的流露。就是這樣一個簡單的展現，它體現的卻是正義家族平和、謙讓、博大、包容以及面對困難不屈不撓的高尚精神。其實我們每一個人都擁有展現笑容的能力，也都能用這種簡單的方式給予這個世界積極正向的訊息。"
		},
		{
			"src": "《慧眼觀世界》第十章 ",
			"title": "第二節 情感與笑容",
			"quote": "我們可以試著去體會：當你面對任何挑戰的時候，如果能夠報以真誠的笑容，那麼所有的挑戰都將變得不再艱難；或者當你面對坎坷與挫折的時候，如果能夠報以真誠的笑容，那麼你的人生道路就會顯得平坦而舒暢。其實這也有利於我們順利走過自己的成長階段。"
		},
		{
			"src": "《慧眼觀世界》第十一章 ",
			"title": "第二節 命運的形成",
			"quote": "其實地球人所謂的過去不過是自己生存在宇宙中的一種經歷，或者是一種體驗；而未來也不過是一個人的夢想與期待，或者說是一種假設。所以對過去和未來的任何執著都是沒有意義的。因為過去和未來都無法把握，我們能把握的只有當下。"
		},
		{
			"src": "《慧眼觀世界》第十三章 ",
			"title": "第一節 災難的產生",
			"quote": "很多人認為地球災難的發生是和氣候、環境的變化有關。其實導致災難發生的真正原因是地球的能量場跟不上宇宙整體發展的步伐，從而使得自己逐漸步入被宇宙淘汰的行列。"
		},
		{
			"src": "《慧眼觀世界》第十四章 ",
			"title": "第二節 生命的圓滿",
			"quote": "如果一個生命能夠探知到自身生存的道理與規則，並且按照這樣的道理與規則讓自己順其自然地生存與發展，那麼這個生命就會展現出非常圓滿的外在形象。而且隨著時間的推移以及自身意識的不斷完善，這個生命的內在形象也會呈現出非常圓滿的一面。"
		},
		{
			"src": "《慧眼觀世界》第十五章 ",
			"title": "第一節 宇宙大揚升",
			"quote": "地球上最珍貴的不是物質財富，而是高頻訊息和高頻能量。"
		}
	]
}
